package com.bit.day07;

/*
 * 학생성적관리프로그램(ver 0.2.0)문자열
 * ---------------------------------
 * 
 * 1.보기 2.입력 0.종료>1
 * -----------------------------------
 * 학번	|국어	|영어	|수학	|합계
 * -----------------------------------
 * 
 * 1.보기 2.입력 0.종료>2
 * 1번 국어>90
 * 1번 영어>80
 * 1번 수학>70
 * 
 * 1.보기 2.입력 0.종료>1
 * -----------------------------------
 * 학번	|국어	|영어	|수학	|합계
 * -----------------------------------
 * 1	 90		 80		 70		 000
*/

public class Ex13 {

	public static void main(String[] args) {
		// TODO Auto-generated method stub

	}

}
